<template>
    <div class="agreement">
        <p class="title">企业系服务协议</p>
        <p class="compent"><b>提示：</b><br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>1.在使用“米筹商业保理”服务之前，您应当认真阅读并遵守《“米筹商业保理”用户注册协议》（以下简称“本协议”）。请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、争议解决和法律适用条款。前述条款可能将以加粗字体显示，您应重点阅读。</b><br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>2.当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，即表示您已完整阅读了本协议，充分理解本协议约定的各项权利义务，并同意接受本协议各条款的约束，本协议即刻产生法律约束力。届时您不应以未阅读本协议的内容等理由，主张本协议无效，或要求撤销本协议。</b><br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp3.本协议内容包括本协议正文已经发布或将来可能发布与“米筹商业保理”服务相关的隐私政策、各项政策、规则、声明、通知、警示、提示、说明（以下统称“规则”）。前述规则为本协议不可分割的组成部分，与本协议正文具有同等法律效力。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>4.上海米筹互联网金融服务股份有限公司（以下简称“米筹金服”）有权根据需要不时制定、修改本协议及相关规则，变更后的协议和规则一经公布，立即取代原协议及规则并自动生效。如您不同意相关变更，应当立即停止使用“米筹商业保理”服务，如您继续使用“米筹商业保理”服务，即表示您已接受经修订的协议和规则。</b><br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp5.“米筹商业保理”平台所提供的各项服务可能存在独立的服务协议或须另行授权或收取费用，您须在使用有关服务时另行了解、确认。除非您同意并接受该等独立服务协议的约束或作出相应授权或缴纳相应费用，否则您无权享受与协议对应的服务内容。<br>

                <br> <b>第一章 缔约主体</b><br>

                <br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp本协议由通过“米筹商业保理”网站、客户端软件及其他方式使用“米筹商业保理”服务的用户（以下简称“注册用户”或“您”）与米筹金服全资控股的上海乐盈资产管理有限公司（以下简称“乐盈资管”）共同缔结。注册用户是指同意接受《“米筹商业保理”用户注册协议》约束，在“米筹商业保理”上自愿完成全部有效注册，并履行相关义务的自然人、法人或其他组织机构。<br>

                <br><b>第二章 注册用户隐私</b><br>

                <br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>1.注册用户在“米筹商业保理”注册的账户应自行设置密码予以保护，以确保注册用户基本信息资料的安全。注册用户应当保护好账户及密码，并妥善保管相关信息和内容。乐盈资管对非因乐盈资管原因导致的用户数据丢失或被盗，及注册用户在“米筹商业保理”在线平台、客户端及服务中相关数据的删除或储存失败不承担任何责任。</b><br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>2.注册用户通过网站、客户端使用“米筹商业保理”服务时，乐盈资管将要求注册用户提供与其身份有关的信息资料，自动接收并记录注册用户浏览器、计算机及通过账户操作采集、复制、处理、传输的信息（本条所述信息统称“用户数据”）。</b><br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>3.“米筹商业保理”保护注册用户隐私资料，未获得注册用户授权、或非应国家安全部门根据法律法规要求，“米筹商业保理”不向非指定的其他第三方（本平台除外）透露注册用户数据。</b><br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>4.乐盈资管将按现有技术提供相应的安全措施为用户数据提供合理的安全保障。尽管乐盈资管有这些安全措施，但请注册用户注意，在互联网上不存在“完善的安全措施”。</b><br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>5.“米筹商业保理”存在与外部第三方共同合作提供的服务，注册用户在同意使用该等服务时，可能将链接至第三方网站或将用户数据传输至第三方。乐盈资管对该等第三方及其网站对用户数据的保护措施以及取得用户数据后的行为不负任何责任。</b><br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>6.注册用户同意并不可撤销地授权乐盈资管，在其完成“米筹商业保理”的注册后，乐盈资管有权将其提供的身份信息向包括但不限于第三方征信机构、持牌金融机构提供并核实，该等行为不视为泄露注册用户隐私，乐盈资管无须承担任何责任。</b><br>

                <br><b>第三章 注册用户的权利</b><br>

                <br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp1.自愿加入权；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp2.自愿使用“米筹商业保理”平台业务功能权；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp3.自愿退出权。<br>

                <br><b>第四章 注册用户的义务</b><br>

                <br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp1.在完成全部注册流程或以其他乐盈资管允许的方式实际使用“米筹商业保理”服务时，注册用户应当是具备完全民事行为能力和权利能力的自然人、法人或其他组织。注册用户在注册时应提交真实、准确、完整和反映当前情况的身份及其他相关信息，并在信息发生变化后及时更新。
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp2.遵守所有国家与网络服务有关的法律、规定，不得为任何非法目的使用“米筹商业保理”。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp3.不得利用“米筹商业保理”散布违反国家法律法规、影响社会稳定的信息。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp4.使用“米筹商业保理”需遵守社会公德。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp5.不得利用“米筹商业保理”侮辱或者捏造事实诽谤、公开他人隐私或者对他人进行人身攻击，散布恐吓他人或威胁他人的言论。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp6.不得利用“米筹商业保理”发送垃圾信息（包括但不限于垃圾邮件和垃圾短信）干扰网络秩序，不得制作、传播、使用计算机病毒、恶意软件等干扰、破坏“米筹商业保理”平台、客户端及服务的程序。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp7.不得通过修改或伪造软件或系统运行中的指令、数据，增加、删减、变动“米筹商业保理”的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp8.通过非乐盈资管开发、授权的第三方软件、插件、外挂、系统，登录或使用“米筹商业保理”平台及服务，或制作、发布、传播上述工具。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp9.注册用户应承诺不以任何形式侵犯乐盈资管及其关联方的商业利益，或从事任何可能对乐盈资管及其关联方造成损害，或不利于乐盈资管及其关联方的行为。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp10.按照“米筹商业保理”平台的收费体系，根据使用的服务付费。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>11.注册用户充分了解并同意，注册用户必须对利用其账户和密码所进行的一切活动（包括但不限于网上点击同意各类规则、购买服务、上载资料信息、发送通知等）负全部责任。注册用户应对使用“米筹商业保理”服务时接触到的内容自行加以判断，并承担因使用内容而引起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。乐盈资管无法且不会对注册用户因前述风险而导致的任何损失或损害承担责任。</b><br>

                <br><b>第五章 乐盈资管的权利</b><br>

            <br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp1.乐盈资管有权对提供虚假注册信息、违反法律法规、社会公德的、有不良行为的或违反本协议约定的注册用户采取以下适当措施包括但不限于：警告、执行服务变更、删除相关内容及信息、终止提供服务、注销账户，乐盈资管无需为此向注册用户承担任何责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp2.如注册用户行为损害乐盈资管及其关联方的名誉和利益，乐盈资管及其关联方有权依法追究其法律责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp3.注册用户保证，除非乐盈资管另行声明，乐盈资管及其关联方所提供的产品、技术、软件、程序、数据、系统及网站上所有内容（包括但不限于著作、图片、档案、资讯、资料、网站架构、网站画面的安排、网页设计），均由乐盈资管或乐盈资管的关联方依法拥有其知识产权及相关权益，包括但不限于商标权、专利权、著作权、商业秘密权利等。若非经乐盈资管或其关联方书面同意，对于上述权利及权益，注册用户不得（并不得允许任何第三人）擅自使用、 修改、复制、转载、汇编、出版、实施还原工程、反向编译、公开传播、改变、散布、发行或公开发表，如有违反，乐盈资管有权依法追究法律责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp4.“米筹商业保理”平台中提供的“数字证书”等服务仅系授权使用，而非销售版权。凡与“数字证书”及其复制件有关的所有权与知识产权均属其所有权人所有，并受知识产权法律及条约之保护，注册用户不得复制“数字证书”，并不得利用任何方法取得、使用“数字证书”之程序代码、文字资料、图片、影像、音乐和音效等电子文档。注册用户应保留所有“数字证书”复制件上著作权标识，不得对“数字证书”进行反向工程(Reverse engineer)、反向编译(Decompile)或反汇编(Disassemble)。注册用户必须遵守所有“数字证书”使用的相关规定。注册用户须对因违反上述约定而给相关权利人造成的所有损失承担赔偿责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp5.注册用户在此授权并确认，乐盈资管及其关联方有权对用户数据进行采集、整理、加工、保存。其中，“整理和加工”包括但不限于对用户数据的内容和/或形式进行重新排列、结构化、格式化、标准化等方法。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp6.按照“企业系”平台的收费体系，根据注册用户选择的服务收取费用。<br>

                <br> <b>第六章 乐盈的服务</b><br>

                <br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp1.维护“米筹商业保理”的正常运行，保障注册用户正常使用平台功能、开展平台业务。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>2.注册用户了解并同意，乐盈资管可能定期或不定期对提供服务的平台、设备和软硬件进行维护或检修，如因此类情况而造成“米筹商业保理”服务在合理时间内中止，乐盈资管无需承担任何责任。</b><br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>3.注册用户同意，鉴于互联网服务的特殊性，乐盈资管有权随时修改、中止、终止“米筹商业保理”全部或部分服务，乐盈资管无需因此对注册用户或第三方承担任何责任。付费注册用户提前终止本协议的，或非乐盈过错导致本协议无法履行的，乐盈资管收取的服务费不予退还。因乐盈资管的过错导致无法为付费注册用户提供相关服务的，乐盈资管同意按照付费注册用户已使用付费服务的时长或次数，等比例向其退还部分费用。</b><br>

                <br><b>第七章 融资企业信息条款</b><br>

                <br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>1.乐盈资管通过“米筹商业保理”获取的注册用户数据所有权为注册用户和乐盈资管、米筹金服平台所有。注册用户同意接受本协议的约束，并授权乐盈资管及其关联方采集、处理、加工、储存用户数据（统称“数据汇编”），该等经过数据汇编所形成作品著作权归乐盈资管所有。乐盈资管及其关联方对该等用户数据负有安全及保密义务。根据实际的业务需要，注册用户可自行决定是否将其数据汇编提供给自己选择合作的金融机构或自己选择合作的其他第三方机构，注册用户在平台上进行相应的勾选，即表示注册用户作出相应的选择，乐盈资管将遵照注册用户的选择结果执行注册用户的数据汇编的传递。乐盈资管及其关联方均不对注册用户指定的合作金融机构或其他第三方机构取得数据汇编后的行为承担任何责任。</b><br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>2.注册用户需保证提供的资料、数据是：<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(1)用户合法拥有的并有权提供的；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(2)真实、准确的：<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(3)所提供的复印件与原件是一致的；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(4)不存在虚假的信息、重大遗漏和隐瞒。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp注册用户若违反上述约定，乐盈资管有权立即终止本协议。同时，由于注册用户违反上述约定，而导致的服务终止、纠纷，甚至诉讼，以及乐盈资管及其关联方因此而受到第三方的问责、追索及其他任何损失，责任均由注册用户自行承担。</b><br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp3.账户注销后，注册用户不可撤销地授权乐盈资管仍将继续持有、保留注册用户信息及使用服务的记录，该等行为不视为泄露注册用户隐私，乐盈资管无须承担任何责任。<br>

                <br><b>第八章 支付结算服务</b><br>

                <br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp1.乐盈资管与第三方支付机构开展合作，在注册用户通过“米筹商业保理”进行款项交易（包括但不限于销售收款、采购付款、虚拟记账账户内的款项划转、提现等）时，由第三方支付机构为注册用户提供相应的支付结算服务。乐盈资管仅作为“米筹商业保理”平台的运营方，对于支付结算服务的提供不负有任何义务及责任。注册用户有权在“米筹商业保理”相关页面中自行阅读第三方支付机构的服务协议，如注册用户勾选确认特定第三方支付机构的服务协议的，即视为注册用户同意接受该等第三方支付机构的相关约束，并表示注册用户同意在该等第三方支付机构处开设账户进行支付结算。乐盈资管对于第三方支付机构因任何原因修改、中止或终止向注册用户提供服务的行为不承担任何责任。注册用户在此确认已充分知悉网上交易存在风险，并同意独立承担相应责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp2.注册用户确认并同意，注册用户在使用“米筹商业保理”过程中发起的款项收付均系基于真实交易或业务往来，不存在违反法律、法规的情形，注册用户应确保乐盈资管免受由前述事宜引起的，或与之有关的第三方索赔（或第三方采取的行动、主张）导致的任何损失及费用。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp3.注册用户理解并同意，注册用户在使用支付结算服务过程中，在相关虚拟记账账户中所记录的资金余额不同于注册用户自身的银行存款，不受《存款保险条例》保护，其实质为委托第三方支付机构代为保管的，所有权归属于注册用户的预付价值。该预付价值对应的货币资金虽然属于注册用户，但不以注册用户自身名义存放在银行，而是以第三方支付机构名义存放在银行，并且由第三方支付机构发起资金调拨指令。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp4.注册用户在使用支付结算业务时，应当依照第三方支付机构及银行等金融机构的要求进行实名验证，并提供相关证明资料、信息（包括但不限于注册用户的身份证明文件、能够反映其真实交易背景的相关材料、交易验证信息、信息变更申请文件、委托授权文件等）以供审验，注册用户对于该等资料的真实性、准确性、完整性及合法性承担全部责任。注册用户应向乐盈资管提供该等资料、信息，并授权乐盈资管向前述主体代为传递，乐盈资管对于注册用户提供的资料、信息不负有任何审查义务。如注册用户提供的任何资料、信息未能通过前述任何一方审验，导致注册用户无法使用支付结算业务的，注册用户应自行承担全部责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp5.注册用户在此不可撤销地授权乐盈资管收集、获取、留存并向第三方支付机构传递注册用户通过“米筹商业保理”进行支付结算的相关数据及信息，但根据法律法规不得获取、留存的支付敏感信息（包括银行卡磁道或芯片信息、卡片验证码、CVN2、卡片有效期、银行卡密码等）不在本条授权范围内。乐盈资管对于第三方支付机构取得该等信息、数据后的行为不承担任何责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp6.乐盈资管将根据注册用户要求，代注册用户向第三方支付机构申请提供交易明细、对账、差错处理服务，但乐盈资管并无提供前述服务的责任，亦不对第三方支付机构提供的服务承担任何责任或保障。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp7.如在支付结算过程中，注册用户收到不属于其的款项的，注册用户同意在收到款项后五个工作日内主动告知乐盈资管并进行返还，否则导致乐盈资管遭受任何损害的，注册用户应承担全部责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp8.注册用户不得利用“米筹商业保理”及第三方支付机构系统从事违反任何法律、法规或第三方支付机构的业务流程、规范的行为，包括但不限于：<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(1)侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他人身和财产权利；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(2)冒用他人名义使用支付结算服务；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(3)从事任何非法交易行为，包括但不限于欺诈、洗钱、套现、赌博等行为；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(4)使用盗窃、伪造的银行卡账号或无效银行卡账号交易；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(5)利用“米筹商业保理”平台或第三方支付机构系统进行无真实交易背景的虚假交易；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(6)乐盈资管有正当理由认为不适当之其他行为。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp注册用户违反前述规定的，应当自行承担相应的责任，乐盈资管及第三方支付机构有权终止向注册用户提供服务。如乐盈资管因此遭致索赔、诉讼、仲裁及其他程序致使乐盈资管权益受到损害的，注册用户应负责消除上述损害对乐盈资管造成的不利影响并承担赔偿责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp9.如发生可疑交易、风险交易，违法、违规行为，以及一切可能损害乐盈资管、第三方支付机构或交易各方利益的事件，包括但不限于欺诈、伪卡、盗卡、洗钱、套现，发卡机构、企业开户行合理拒付（包括持卡人、企业否认交易等），挪用、盗用用户资金，被利益相关方举报，被司法机关或其他有权机构调查等，注册用户应配合乐盈资管及第三方支付机构进行调查。<br>

                <br><b>第九章 信息数据服务</b><br>

                <br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp1.乐盈资管通过“米筹商业保理”为注册用户提供信息数据服务，方便注册用户查询特定企业法人相关的工商注册登记信息、诉讼信息、对外投资信息等公开信息，并向注册用户提供根据其用户数据中有关被查询主体的数据形成的统计分析结果。本章所述信息数据服务仅对特定注册用户提供，具体以 “米筹商业保理”的相关规则为准。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp2.乐盈资管对其所提供的信息数据服务有关数据来源简述如下：<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(1)政府及相关职能部门、司法机关主办的网站所公示的信息，包括但不限于以下网站：<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp1)全国企业信用信息公示系统（http://gsxt.saic.gov.cn）；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp2)中华人民共和国国家知识产权局官方网站（http://www.sipo.gov.cn）；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp3)中华人民共和国国家工商行政管理总局商标局官方网站（http://sbj.saic.gov.cn）；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp4)中华人民共和国国家版权局官方网站（http://www.ncac.gov.cn）；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp5)中国裁判文书网（http://wenshu.court.gov.cn/Index）；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp6)中华人民共和国最高人民法院全国法院被执行人信息查询（中国执行信息公开网）（http://zhixing.court.gov.cn/search）。
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(2)注册用户授权乐盈资管及其关联方采集、处理、加工、储存的用户数据。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp3.注册用户确认并同意，注册用户有义务从被查询主体处获得必要、适当并明确约定信息数据使用用途的书面授权，并对于该等书面授权的真实性、有效性及合法性承担全部责任。注册用户向“米筹商业保理”申请查询任何主体的数据、信息的，即视为注册用户已取得前述书面授权，并将依照乐盈资管要求，随时提供该等书面授权文件。乐盈资管提供的信息数据服务有赖于合法的信息查询授权，因注册用户获取信息查询授权方面的内容、方式或程序上的瑕疵给乐盈资管造成纠纷、诉讼、损失的，注册用户应承担全部赔偿责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp4.乐盈资管保证在收到注册用户提交的需要查询的主体名称后，能客观地将数据进行识别，并保证传递给注册用户的识别结果与数据来源一致，乐盈资管没有义务对于识别结果本身的真实性进行分辨或核验。乐盈资管仅就注册用户提交的查询请求做识别应答，查询到的内容与被提交查询的主体是否相符由注册用户自行负责掌握和判断，所提供的信息数据服务成果不构成乐盈资管对于任何人之明示或暗示的观点或保证。查询的成果内容请以官方网站公布为准。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp5.如注册用户申请查询的主体为其客户或供应商，且提出申请的注册用户授权乐盈资管及其关联方收集的用户数据中包含被查询主体的，乐盈资管将筛选、整合与被查询主体有关的用户数据，并向提出申请的注册用户提供被查询主体的数据统计、分析。该等统计、分析结果有赖于注册用户自行提供的用户数据，乐盈资管仅在此基础上进行客观统计、计算，不构成乐盈资管对于被查询主体的任何观点，乐盈资管亦不对统计、分析结果的真实性、准确性提供任何保证。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp6.注册用户保证其通过本章所述信息数据服务所获得的任何成果将仅用于内部参考，注册用户不得以任何方式导出、储存、打印、复制、拷贝、出售、转售该等成果的全部或部分，不得将前述成果的部分或全部通过任何形式提供或展示给任何第三方（包括但不限于被查询主体），亦不得将成果用作超出授权范围的用途或其他非法用途，否则由此引起的任何纠纷及损失均由注册用户承担。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp7.鉴于本章信息数据服务的查询结果将不时发生变化，乐盈资管仅提供服务成果的在线阅览，注册用户不得将服务成果进行储存以备后续参考、使用，否则因此导致的所有风险及损失均由注册用户自行承担。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp8.注册用户基于乐盈资管提供的信息数据服务成果所做的任何判断、决定或采取的行动始终由注册用户自身审慎判断决定，在任何情况下，乐盈资管对于注册用户依据本章信息数据服务成果而作出的决定或采取的行动不承担任何法律责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp9.注册用户与被查询主体或其他第三方之间因具体交易及信息数据服务适用等事宜发生的争议或纠纷与乐盈资管无关，注册用户应保证乐盈资管不因该等争议或纠纷受到任何损害。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp10.注册用户在此确认并同意，乐盈资管有权根据法律法规、政策、政府机构、数据来源机构、服务的调整，平台系统升级、维修等需要，停电、系统故障、传输线路、通信故障等不可预测因素，对本章所述信息数据服务内容进行修改或中止、终止提供服务。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp11.如乐盈资管发现注册用户存在任何违约情形或乐盈资管有正当理由认为不适当的其他行为的，乐盈资管有权终止向注册用户提供信息数据服务，由此产生的不利影响及风险、责任均由注册用户自行承担。<br>

                <br><b> 第十章 免责声明</b><br>

                <br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>1.不论是否可以预见，不论是源于何种形式的行为，乐盈资管均不对由以下原因造成的任何特别的，直接的，间接的，惩罚性的，突发性的或有因果关系的损害或其他任何损害（包括但不限于利润或利息的损失，营业中止，资料灭失）承担责任：
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(1)使用或不能使用服务；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(2)通过“米筹商业保理”平台购买或获取任何产品、服务、信息、数据或进行的交易等；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(3)未经授权的存取或修改用户数据或用户数据的传输；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(4)第三方通过“米筹商业保理”平台所作的行为或操作；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(5)其他与“米筹商业保理”服务相关事件（包括疏忽等）所造成的损害。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp2.注册用户应严格遵守“米筹商业保理”服务流程，因不按照流程操作而造成的损失或责任，由注册用户自行承担。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp3.因注册用户提供虚假信息或资料而造成影响业务、或造成损失和责任，“米筹商业保理”不承担责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp4.乐盈资管及其关联方对于非因其原因造成的用户数据泄露、丢失、被盗取或被篡改等，不承担任何责任，包括但不限于以下情形：<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(1)注册用户对账户、密码等信息保管不善导致的任何用户数据的泄露，造成的损失和责任；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(2)任何由于注册用户计算机问题、黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营的不可抗力而造成的注册用户数据泄露、丢失、被盗用或被篡改等；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(3)任何由于与“米筹商业保理”网站链接的其它网站、注册用户指定的合作金融机构所造成的注册用户数据泄露及由此而导致的任何法律争议和后果；<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp(4)其他不可归咎于乐盈资管及其关联方的情形。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp5.不论在何种情况下，因台风、地震、海啸、洪水、停电、战争、恐怖袭击、通讯或其他系统的故障、网络连接故障、政府行为，国际、国内法院的命令或第三方的不作为，造成本公司系统障碍不能执行业务的，乐盈不承担责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp6.乐盈资管对“米筹商业保理”平台及客户端的服务所涉及的技术和信息的有效性、准确性、正确性、可靠性、质量、稳定、完整性、及时性均不作承诺和保证。</b><br>

                <br><b>第十一章 违约责任及赔偿</b><br>

                <br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp1.如乐盈资管发现或收到他人举报注册用户有违反本协议约定的，乐盈资管有权不经通知随时采取本协议中规定的措施，并追究注册用户的法律责任。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp2.注册用户同意，由于注册用户通过乐盈资管提供的服务传输或发布的信息、使用乐盈资管提供的服务相关功能、违反本协议、或侵犯他人任何权益而引起或导致任何第三方向乐盈资管及其关联方提出任何索赔或主张，或乐盈资管及其关联方因此而发生任何损失的，注册用户应承担全部赔偿责任。<br>

                <br><b>第十二章 附则</b><br>

                <br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp1.异议处理：注册用户对存有异议的信息可及时向乐盈资管提交更正意见。提交异议可以通过“米筹商业保理”网站公布的客服专线、邮件、即时通讯工具等。对于注册用户的异议，乐盈资管承诺在第一时间反馈和处理。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp2.乐盈资管向您发出的任何通知、公告，可采用电子邮件、网页公开区域公告、手机短信或常规信件等方式，且自发送或公告之日视为已向注册用户送达且生效。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp3.本协议未明示授权的一切权利归乐盈资管所有。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp4.如本协议的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。<br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<b>5.本协议的订立、执行、解释和争议的解决，均适用中国法律（香港、澳门、台湾地区法律除外），如双方就本协议执行发生任何争议，应尽量友好协商解决，若协商不成，应当由“上海乐盈资产管理有限公司”所在地的人民法院管辖；</b><br>
            &nbsp&nbsp&nbsp&nbsp&nbsp&nbsp6.本协议的解释权归上海乐盈资产管理有限公司。<br>
            <br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp“上海乐盈资产管理有限公司”<br>
        </p>
    </div>
</template>

<script>
    export default {
        name: "agreement"
    }
</script>

<style scoped type="text/css" lang="less">
    html,body{
        background: #fbfdff;
    }
    .agreement{
        width: 1100px;
        margin: 0 auto;
        background: #fff;
        overflow: hidden;
        padding: 0 50px;
        .title{
            height: 50px;
            line-height: 50px;
            width: 1100px;
            text-align: center;
            margin-top: 60px;
            font-size: 18px;
            font-weight: bold;
        }
        .compent{
            margin-bottom: 60px;
            font-size: 13px;
            line-height: 28px;
        }
        b{
            font-weight: bold;
            font-size: 15px;
        }
    }
</style>
